[
    {
        "image": "",
        "bodyTitle": "Highly Scalable",
        "bodyContent": "Whether you’re looking for a hobby website or developing an enterprise solution, websites start somewhere. How they’re built and coded has a huge impact on how easily they can be maintained, and expanded upon in the future. At BK DesignPlus we use coding best practices. Keeping code simple is what we found to be most effective."
    },
    {
        "image": "",
        "bodyTitle": "Bespoke desing",
        "bodyContent": "All of our websites are carefully designed in Photoshop and Adobe XD before being coded by our experienced web developers, ensuring your site is a unique and bespoke design. We collaborate with our clients and consider their feedback to ensure 100% design satisfaction."
    },
    {
        "image": "",
        "bodyTitle": "one year free Domain",
        "bodyContent": "All packages include free domain name registration for the first 12 months. That means we’ll check in monthly to see if your site needs maintenance updates plus you can rest assured your site will live on servers with a 99.9% uptime over the year"
    },
    {
        "image": "",
        "bodyTitle": "mobile optimised",
        "bodyContent": "All the websites we develop will display beautifully on all screen sizes as standard. This establishes the best viewing experience across all devices."
    },
    {
        "image": "",
        "bodyTitle": "Security",
        "bodyContent": "Security of your website and its data is a key considerate of our website development process. As such we take steps to ensure that your website and its data are kept secure from bots, hackers, and virus/malware attempts."
    },
    {
        "image": "",
        "bodyTitle": "Support from our team",
        "bodyContent": " Once your website is finished that’s not the end of working with us. If you want additional training, have a query, or just want a chat about the next steps, we’re there for you. Plus we’ll check in on your website regularly for maintenance, even more so if you’re working with us on SEO."
    }
]